export const foods = [
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/02/14/7507a84383b24d32a19c13c0d7324815.jpg",
      "title": "ยำส้มโอหมึกย่าง",
      "description": "แจกสูตร “ยำส้มโอหมึกย่าง” เมนูชาววังสุดปัง เปรี้ยวเผ็ดแซ่บครบรส มีทั้งเนื้อส้มโอฉ่ำ ๆ และปลาหมึกย่างหอมฉุย เนื้อนุ่มหนึบ กินเพลินอย่าบอกใคร!",
      "price": 1376,
      "ingredientKeywords": "ปลาหมึก, ส้มโอ, หอมแดง"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/05/07/837e166bf802427cbb94d28ee5f1a50f.jpg",
      "title": "อาหารไทย แพนงเนื้อเตาถ่าน",
      "description": "เมนูที่ยากจะหากินและยากที่จะหาร้านอร่อย ทำเองจุดเตาถ่านคลาสิคๆกันไป",
      "price": 1968,
      "ingredientKeywords": "เนื้อติดมัน, กะทิ, พริกแกงแพนง, น้ำตาลอ้อย, น้ำปลา, ใบมะกรูด, พริกแดงแต่งหน้า, โหระพาแต่งหน้า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2024/02/20/07cb4dd573cc485f8cc2d6abeb1642ec.jpg",
      "title": "เนื้อเต๋าผัดพริกเผา",
      "description": "เมนูนี้ต้องมีข้าวจานสอง! “เนื้อเต๋าผัดพริกเผา” เนื้อนุ่มลิ้นพอดีคำเคล้ารสจัดจ้านจากน้ำพริกเผา กินเปล่าๆ ก็เวิร์ก กินกับข้าวก็ยิ่งเลิศ!",
      "price": 139,
      "ingredientKeywords": "สะโพกบนวัวออสเตรเลีย HARVEY BEEF, น้ำพริกเผา, ใบกะเพรา, ผงพะโล้ "
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/18/41be8214de0a4387bd657975f2ee0d9c.jpg",
      "title": "อาหารไทย ข้าวแมว",
      "description": "ได้ปลาทูลดราคาจากซุปเปอร์มาร์เกต อร่อย ง่าย ได้ประโยชน์",
      "price": 7161,
      "ingredientKeywords": "ปลาทูนึ่ง, ข้าว, ซี้อิ้วขาว, น้ำมันหอย, น้ำตาล, พริกไทย, กระเทียมไทย, น้ำมัน"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2024/01/15/82c409648d494a9fa482c76fa04c7725.jpg",
      "title": "ผัดฉ่าลูกชิ้นปลากรายไข่แดง",
      "description": "“ผัดฉ่าลูกชิ้นปลากรายไข่แดง” สูตรผัดฉ่าที่ใครทำตามก็ได้ง่ายเวอร์ แถมรับรองได้ลิ้มรสชาติเข้มข้นถึงเครื่องถึงใจ อยากกินเมื่อไหร่ก็ไม่ต้องง้อร้านไหนๆ แล้ว! ",
      "price": 1025,
      "ingredientKeywords": "ซอสผัดฉ่า ตราเอโร่, เนื้อปลากราย, ไข่แดงเค็ม "
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/09/6b1e938adf05424580742bad74509d35.jpg",
      "title": "อาหารไทย ข้าวคลุกกะปิเนื้อหวาน",
      "description": "สถิติตอนเด็กกินทีเดียว 7 จาน คือชอบกินมากน้ำราดต้องช่ำๆ ฟิน",
      "price": 3568,
      "ingredientKeywords": "ข้าวสวย, กะปิ, เนื้อ, 3 เกลอ, ซอสหอยนางรม, ซีอิ้วขาว, น้ำตาลอ้อย, เกลือ, มะม่วง, กุ้งแห้ง, ถั่วฝักยาว, พริก, หอมแดง, พริกแห้ง, ไข่"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2024/01/06/5a13c4a1bdf64689b1a21159f73a64c2.jpg",
      "title": "ขนมจีนน้ำเงี้ยวหมูล้วน",
      "description": "เด็ดถูกปากจนต้องลุกมาฟ้อน! กับเมนูอาหารไทยพื้นบ้าน “ขนมจีนน้ำเงี้ยวหมูล้วน” รสชาติเข้มข้นถูกปากคนทั้งบ้าน ใคร ๆ ก็ขอเติมขนมจีนเพิ่ม",
      "price": 831,
      "ingredientKeywords": "ซี่โครงหมู, หมูบด, มะเขือเทศสีดา"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/08/63e98ecd07cf49468ce2e9fbc6c78d31.jpg",
      "title": "อาหารไทย ริบอายคั่วแจ่วปลาร้า",
      "description": "สามีบังคับให้ทานเนื้อบ้าง กลับมาไทยไม่ค่อยทานเนื้อเพราะไม่อร่อยเลยไม่ชอบนัก แต่ก็ต้องกินบ้างแน่นอนในแบบเรา",
      "price": 3485,
      "ingredientKeywords": "เนื้อริบอาย, ผงปรุงรสเนื้อ, น้ำมันหอย, ข้าวคั่ว, พริกป่น, น้ำตาลปี๊บ, มะนาว, น้ำปลาร้า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2024/01/06/ed6ebe28c27641f985549099f3dc8b40.jpg",
      "title": "น้ำพริกหนุ่ม",
      "description": "เข้าครัวตำเองไม่ง้อร้าน กับเมนู “น้ำพริกหนุ่ม” รสชาติเผ็ด เค็ม หวาน กลมกล่อมลงตัวกำลังดี จิ้มเพลินหมดถ้วยไม่รู้ตัว",
      "price": 175,
      "ingredientKeywords": "พริกหนุ่ม, พริกชี้ฟ้าเขียว, หอมแดง, กระเทียม"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/08/31982c1956264a9d87ec7979a38d0972.jpg",
      "title": "อาหารไทย โปรตีนเกษตรผัดพริกขิง",
      "description": "ช่วงนี้ไม่ค่อยอยากทานเนื้อสัตว์ ตอนเด็กแม่เคยทำให้กินแล้วก็ไม่ได้กินนานแล้วเลยโทรถามแม่ว่าทำยังไง เราก็เลยลงมือ",
      "price": 10855,
      "ingredientKeywords": "โปรตีนเกษตร, พริกแกงเผ็ด, น้ำตาลทรายแดง, ซีอิ้วขาว, ใบมะกรูด, น้ำมันทอด"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/12/04/141fe7eb5a574e1baf4f167f0be23e83.jpg",
      "title": "สาหร่ายลุยสวน",
      "description": "มาทำเมนูเพื่อสุขภาพ “สาหร่ายลุยสวน” ใส่ไส้หมูสับและผักสดแน่น ๆ ห่อสาหร่ายย่างหอมโดนใจ อิ่มท้องเบา ๆ พร้อมสูตรน้ำจิ้มแซ่บเวอร์ มื้อไหนก็ฟิน ทำยังไงไปดูกันเลย!",
      "price": 1996,
      "ingredientKeywords": "เอโร่ สาหร่ายทะเลย่าง, หมูสับ, พริกไทยป่น, ซีอิ๊วขาว, น้ำตาลทราย, ซอสปรุงรส, ซอสหอยนางรม, ผักสด, ใบโหระพา, ผักชีใบเลื่อย"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/05/8d3a531a6a814a6dbe98d5339918e970.jpg",
      "title": "อาหารไทย ข้าวแห้งหน้าไก่",
      "description": "อยู่ดีๆก็นึกเมนูนี่เพราะเคยได้ยินแต่ไม่เคยทานมาก่อนเริ่มจากการเปิดยูทูปแกะสูตร แล้วมาปรับให้เข้ากับเรา เราไม่ใส่เลือดหรือใช้น้ำมันหมู ทุกเมนูฮาลาล",
      "price": 19584,
      "ingredientKeywords": "อกไก่, เศษไก่, รากผักชี, กระเทียม, พริกไทย, ซอสหอยนางรม, ซอสปรุงรสฝาเขียว, ซีอิ้วดำหวาน, เกลือ, น้ำตาลปิ๊บ, เห็ดหอมแห้ง, น้ำมัน"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/12/08/0ee6f5ec69d14bde8fae103b2f5df8c8.jpg",
      "title": "หมูนุ่มผัดพริกขิง",
      "description": "คนรักหมูนุ่มคือเลิฟ~ กับเมนู “หมูนุ่มผัดพริกขิง” กับข้าวทำเองง่าย ๆ หอมเครื่องผัดพริกขิง เนื้อหมูนุ่มชิ้นหนากำลังดี กินเพลินอย่าบอกใคร ทำยังไงไปดูกันเลย!",
      "price": 1441,
      "ingredientKeywords": "หมูหมักนุ่มแช่แข็ง ตราเอโร่, น้ำพริกแกงเผ็ด , ขิง, น้ำมันพืช , น้ำตาลปี๊บ, น้ำปลา ,ถั่วฝักยาว, ใบมะกรูดซอยฝอย, พริกชีฟ้าแดงซอย "
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/07/14/fd705b974b76425eaf17876f10c99d2c.jpg",
      "title": "อาหารไทย อาหารป่า",
      "description": "อาหารไทยอร่อยราคาสุดคุ้ม",
      "price": 1773,
      "ingredientKeywords": "เนื้อไก่"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/12/18/f79c4e0851ac4ad8bb390f14c8182a40.jpg",
      "title": "ไข่พะโล้ปีกไก่",
      "description": "เข้มข้นจนต้องขอเติมข้าวเพิ่ม กับเมนูเด็ดประจำบ้านอย่าง “ไข่พะโล้ปีกไก่” ทำกินง่ายได้รสชาติที่กลมกล่อมเหมือนคุณยายทำให้ ถ้าพร้อมแล้วมาดูสูตรกันเลย",
      "price": 421,
      "ingredientKeywords": "ปีกไก่, ไข่ไก่, สามเกลอ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2019/04/06/654df522fc6f4658ae0b0f57b440907b.jpg",
      "title": "ต้มยำปลากระป๋อง แก้อยากอาหารไทย",
      "description": "คิดถึงอาหารไทย เมนูไกลบ้าน",
      "price": 3650,
      "ingredientKeywords": "ปลากระป๋อง, ข่า ตะไคร้ ใบมะกูดแห้ง, เห็ดหอม, คนอร์ต้มยำก้อน, น้ำปลา, มะนาว, ผงต้มยำถ้ามี, ผักชี"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/12/18/647110224d34480bad87927e3cf071f9.jpg",
      "title": "ขนมจีนน้ำยาป่า",
      "description": "อยากกินขนมจีน สูตรเด็ดวันนี้ถูกใจแน่นอน เพราะเราจะมาเข้าครัวทำเมนูขนมจีนแซ่บสะใจใคร ๆ ก็ชอบอย่าง “ขนมจีนน้ำยาป่า” บอกเลยว่าทำเองง่ายกว่าที่คิด!",
      "price": 874,
      "ingredientKeywords": "เนื้อปลาทู, ลูกชิ้นปลา, ขนมจีน"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/05/07/46c91074143749a8845d1f5bbf90d182.jpg",
      "title": "ซาจีปาปา อาหารธรรมดาของคนโคลอมเบียแต่พิเศษสำหรับคนไทย",
      "description": "อาหารของคนโคลอมเบียนี้ทำไม่ยาก ไม่ง่าย โดยข้างใต้ของซาจีปาปานี้จะมี ไส้กรอก หมูทอดหรือไก่ เฟรนไฟร (ของสำคัญ)",
      "price": 750,
      "ingredientKeywords": "หมู/ไก่, ไส้กรอก, เฟรนไฟล์, เลย์รสดั้งเดิม, มายองเนต, ซอสพริกหรือมะเขือเทศ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/11/22/ab19b793d95645dea5353779a626c6ed.jpg",
      "title": "ปลานิลแดดเดียวกะทิสามเหม็น",
      "description": "ชวนคออาหารไทยมาลองทำเมนูเด็ด “ปลานิลแดดเดียวกะทิสามเหม็น” แกงกะทิผักสามเหม็นกลิ่นแรง ใส่ปลานิลแดดเดียวทอดกรอบโดนใจ ได้รสกลมกล่อมลงตัว แถมทำง่ายเกินคาด!",
      "price": 869,
      "ingredientKeywords": "ปลานิลแดดเดียวแช่เยือกแข็ง ตราเอโร่, กะทิ, ชะอม, สะตอ, กระเทียมโทน , หอมแดง, กะปิ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/04/27/c864852d35554287b01118da29ee2adf.jpg",
      "title": "อาหารไทย อ่อมปลาไข่",
      "description": "ทดลองเอามาต้มดูบ้างนอกจากชุบแป้งทอด",
      "price": 2587,
      "ingredientKeywords": "ปลาไข่, ผักชีลาว, มะเขือเปราะ, ข้าวโพดอ่อน, หอมแดง, พริก, กระเทียม, น้ำปลาร้า, น้ำปลา, ผงปรุงรสไก่, ถั่วฝักยาว, ใบแมงลัก"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/11/22/6fa7b9cf7bb7423aaf4e97f79365bda8.jpg",
      "title": "หมูเด้งผัดพริกแกง",
      "description": "“หมูเด้งผัดพริกแกง” กับข้าวรสเข้มข้นถึงเครื่อง หอมพริกแกงแบบไทยแท้ ๆ มาพร้อมหมูเด้งเนื้อนุ่มหนึบ เคี้ยวเพลินสุด ๆ อยากรู้ว่าทำยังไง มาดูกันเลย!",
      "price": 1337,
      "ingredientKeywords": "หมูเด้งปรุงรสสูตร 1 (ผสมไก่) ตราเอโร่, พริกแกงเผ็ด , พริกแดงจินดา, กระเทียมสับ,ใบโหระพา, ใบมะกรูดฉีก"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/04/27/bad7aa2eae7f404ab52820a7b7728084.jpg",
      "title": "อาหารไทย ผัดพริกอ่อนเนื้อบด",
      "description": "มื้อเคลียตู้มีอย่างละนิดละหน่อยก็ได้หนึ่งมื้อละ",
      "price": 1350,
      "ingredientKeywords": "เนื้อบด, หอมใหญ่, พริกอ่อน, ซอสเห็ดหอม, ซีอิ้วเห็ดหอม, น้ำตาล, น้ำมัน, พริก, กระเทียม, ผงปรุงรส"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/09/20/b4829ebc00db41fdaa575905fe3915bc.jpg",
      "title": "หมี่กรอบกุ้งทอดซอสมะขาม",
      "description": "มาทำ “หมี่กรอบกุ้งทอดซอสมะขาม” กุ้งเนื้อเด้งทอดกรอบนอกนุ่มใน ราดซอสมะขามเปรี้ยว เค็ม หวาน ครบรส กินคู่กับเส้นหมี่กรอบเข้ากัน รับรองว่าฟินจนคำสุดท้าย!",
      "price": 2289,
      "ingredientKeywords": "น้ำมะขามเปียกเข้มข้น ตราเอโร่, กุ้งขาว , เส้นหมี่ขาว, หอมแดงซอย, แป้งทอดกรอบ, น้ำตาลปี๊บ, น้ำปลา"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/04/27/9097ff6c139e4594a74e6130bdf3271b.jpg",
      "title": "อาหารไทย กะเพราไก่แห้งๆรสจัดๆ",
      "description": "ชอบทำเองรสจัดๆน้ำไม่เยิ้มเป็นแกง ไม่มันย่อง",
      "price": 780,
      "ingredientKeywords": "ิอกไก่บด, พริกขี้หนู, กระเทียมไทย, น้ำปลา, น้ำตาล, ซอสหอยนางรม, ผงปรุงรสไก่, น้ำมัน, ใบกะเพรา"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/10/25/d2cd7b633fa24811afdb2ac72ca97926.jpg",
      "title": "ตำเส้นเล็กหมูยอ",
      "description": "จัดเต็มความเผ็ดร้อนถึงใจกับเมนูตำรสเจ็บเครื่องแน่น “ตำเส้นเล็กหมูยอ” ใครสายตำห้ามพลาดสูตรนี้จ้า!",
      "price": 15770,
      "ingredientKeywords": "เส้นเล็ก, พริกแดง, หมูยอ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/04/07/913430ac3b5f4ecea4931d70e7c3c20b.jpg",
      "title": "อาหารไทย ผัดดอกหอมโปรตีนเกษตร",
      "description": "ไม่ค่อยอยากกินเนื้อสัตว์ช่วงนี้เลยทานโปรตีนเกษตรแทน",
      "price": 1327,
      "ingredientKeywords": "ดอกหอม, โปรตีนเกษตร, ซอสเห็ดหอม, ซีอิ้วขาดเห็ดหอม, น้ำตาลทรายแดง, กระเทียม, พริก, น้ำมัน, พริกหยวก, ข้าวโพดอ่อน"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/10/05/7a18bc5a02634427bc11c35305751d77.jpg",
      "title": "วุ้นเส้นผัดกระเฉดเจ",
      "description": "เก็บแต้มบุญในช่วงกินเจให้ไม่จืดชืดจำเจกับ “วุ้นเส้นผัดกระเฉดเจ” เส้นเหนึยวนุ่มเคล้ารสชาติพากินเพลินเกินห้ามใจ แถมยังทำกินเองได้ง่ายๆ อีกด้วย! ",
      "price": 1882,
      "ingredientKeywords": "ผักกระเฉด, เต้าหู้เหลือง, โปรตีนเกษตร, วุ้นเส้นต้นสน "
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/23/30ebe2952eb64800ad5a7aea9c570eee.jpg",
      "title": "อาหารไทย ยำขนมจีนปลาทูคั่วสมุนไพร",
      "description": "งบ 60 บาท อิ่มกันหลายคน อร่อยนัวมาก",
      "price": 8648,
      "ingredientKeywords": "ปลาทูนึ่ง, ขนมจีน, หอมแดง, พริกขี้หนู, ตะไคร้, ใบมะกรูด, ถั่วฝักยาว, น้ำปลาร้า, พริกป่น, น้ำตาล, มะนาว, น้ำปลา, น้ำมัน, ต้นหอมผักชี"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/10/14/eb7d9426551f413ebcc4a4a3c45b21be.jpg",
      "title": "ห่อหมกปลากราย",
      "description": "เอาใจคนรักอาหารไทย กับเมนูรสเข้มหอมพริกแกง “ห่อหมกปลากราย” ใครว่าทำยากให้เปลี่ยนความคิด เพราะง่ายแค่ 3 ขั้นตอน เอาไปขายก็กำไรล้วน ๆ",
      "price": 5033,
      "ingredientKeywords": "เนื้อปลากราย, ไข่ไก่, กะหล่ำซอย"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/10/140597c5f3314d72a4eba389b94fded2.jpg",
      "title": "อาหารไทย ไก่มะนาว",
      "description": "ง่าย อร่อย แซ่บ",
      "price": 9877,
      "ingredientKeywords": "ก้านคะน้า, อกไก่, พริก, กระเทียม, น้ำปลา, มะนาว, น้ำตาล"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/10/14/5928eb26d42f4a3d93b3522f23a44192.jpg",
      "title": "ต้มยำหมูสับไข่น้ำ",
      "description": "อยากกินต้มยำแซ่บ ๆ ต้องไม่พลาดสูตรนี้ “ต้มยำหมูสับไข่น้ำ” จัดหนักไข่น้ำแน่น ๆ  และหมูสับจุก ๆ ทำง่ายแค่ 40 นาที ก็พร้อมฟินได้ทั้งครอบครัว",
      "price": 4852,
      "ingredientKeywords": "หมูสับ, ไข่ไก่, น้ำมันหอย, น้ำพริกเผา"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/03/07/b313419e6ff344cda9f56b513802bf1b.jpg",
      "title": "อาหารไทย ยำสตรอเบอร์รี่กุ้งสด",
      "description": "เพื่อนเอาสตรอเบอร์รี่มาฝากเราเลยคิดเอามาทำไรดีนอกจากจิ้มพริกเกลือ เอามายำน่าจะอร่อยส่วนผสมที่มีในตู้ก็หยิบมา",
      "price": 7379,
      "ingredientKeywords": "กุ้งลวก, สตรอเบอร์รี่, ต้นหอม, หอมใหญ่, พริก, มะนาว, น้ำปลา, น้ำตาลทรายแดง"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/10/13/34bf1511fed74186adfa73f7c56447b4.jpg",
      "title": "ยำมาม่าทะเลเดือด",
      "description": "อยากกินของแซ่บต้องปัก กับเมนูเส้นสุดปังเด็กหอกดไลก์ “ยำมาม่าทะเลเดือด” จัดหนักใส่ซีฟู้ดไม่อั้น พร้อมปรุงให้เด็ดเผ็ดปากเบิร์น!",
      "price": 1283,
      "ingredientKeywords": "กุ้งสด, ปลาหมึก, บะหมี่กึ่งสำเร็จรูป"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2021/06/07/c1d12e46ac2a4d7eb04c240dc1f3748a.jpg",
      "title": "\" เมนู แกงเขียวหวานเนื้อใส่ฟักเขียว \"",
      "description": "เป็นทางเลือก สำหรับใครที่ไม่ชอบทานมะเขือ (มะเขือเปราะ มะเขือยาว มะเขือพวง ฯลฯ)",
      "price": 3999,
      "ingredientKeywords": "เนื้อสันในติดมันนิดหน่อย, กะทิ, พริกแกงเขียวหวาน, ฟักเขียว, ใบมะกรูด, ใบโหระพา, พริกชี้ฟ้า, น้ำปลา, ผงปรุงรส, น้ำตาลปี๊บ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/09/15/af5b3ca7e230464fb09869bc02e6dcb3.jpg",
      "title": "ไข่นกกระทาทอดผัดเขียวหวาน",
      "description": "“ไข่นกกระทาทอดผัดเขียวหวาน” เมนูกับข้าวง่าย ๆ รสเข้มข้นจัดจ้าน หอมเครื่องแกงแบบไทย ๆ ไม่ต้องต้มไข่ ไม่ต้องปอกไข่เองให้ลำบาก ต้องเตรียมอะไรบ้าง ไปดู!",
      "price": 1574,
      "ingredientKeywords": "ไข่นกกระทาต้มสุก ตราเอโร่, กะทิ, พริกแกงเขียวหวาน, น้ำปลา, น้ำตาลปี๊บ, มะเขือเปราะ, กระชายซอย, ใบโหระพา"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2021/06/06/24a850dd3e7e4bc2bc16d696dae3fc7d.jpg",
      "title": "\" เมนู หอยลายผัดใบโหระพา \"",
      "description": "ควรนำ : หอยลายมาเปิดปากแล้วหักฝาออกหนึ่งฝา หมดปัญหาเรื่องสาปโคลนและทรายแน่นอนคะ",
      "price": 2396,
      "ingredientKeywords": "หอยลายไซส์ใหญ่, กระเทียมสับ, พริกขี้หนูสับ, ซอสหอยนางรม, ซอสปรุงรส, น้ำปลา, น้ำตาลทราย, ใบโหระพาเด็ดยอด"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/08/02/943e216bd03b40a3afcd59720686e50f.jpg",
      "title": "ม้าอ้วน",
      "description": "ต้อนรับเดือนแห่งวันสุนทรภู่ด้วยของว่างเชื้อสายจีนที่อยู่ในบทประพันธ์ชื่อดังอย่าง​ “พระอภัยมณี” กับเมนู “ม้าอ้วน” รสชาติกลมกล่อมเคี้ยวเพลิน จนวางมือไม่ได้!",
      "price": 1996,
      "ingredientKeywords": "แป้งมันสำปะหลัง ต้นสน, หมูบด, มันหมูแข็งสับ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/15/4f4bcc917cb441ae8072043c4da25a7a.jpg",
      "title": "\" เมนู ปลากระพงราดซอสกระเพรา \"",
      "description": ": เลือกวัตถุดิบดี สดใหม่ ใครๆก็ทำอร่อยได้คะ เมื่อ กระพง มาเจอ กระเพรา ความอร่อยก็เกิดขึ้น fusionfood",
      "price": 1945,
      "ingredientKeywords": "ปลากระพงหั่นแว่น1 ชิ้น, กระเพรา, พริกไทยอ่อน, พริกแดงจินดาสด+พริกแดงจินดาแห้ง+กระเทียม+พริกไทยดำ(โขลกละเอียด), ซอสหอยนางรม, ซอสฝาเขียว, ผงปรุงรส, น้ำตาลทราย, น้ำปลา, น้ำเปล่า, น้ำมันพืช(ผัด), แป้งทอดกรอบ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/08/11/4fefa80a99e04449831e0185c1cf7fb8.jpg",
      "title": "ปลากะพงลุยสวน",
      "description": "ใครชอบกินปลา มาทำ “ปลากะพงลุยสวน” กัน! เมนูปลาสด ๆ ทอดกรอบนอกนุ่มใน รสชาติจัดจ้านแบบไทยแท้ ๆ พร้อมความหอมจากสมุนไพร อยากรู้ต้องทำยังไง มาดูสูตรปลาลุยสวนกันเลย!",
      "price": 4678,
      "ingredientKeywords": "ปลากะพงแล่ ตราคิวเฟรช, ตะไคร้, หอมแดงซอย, น้ำมะนาว, น้ำปลา, น้ำตาลปี๊บ, ใบมะกรูด"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/10/b67d738d24054903b26f18f1471d47d0.jpg",
      "title": "\" เมนู ปลากระพงทอดผัดคึ่นฉ่าย \"",
      "description": "ปลาสดๆทำอะไรก็อร่อย จริงมั้ยคะ",
      "price": 1406,
      "ingredientKeywords": "ปลากระพง, พริกชี้ฟ้าแดงใหญ่, คึ่นฉ่าย, รากผักชี, กระเทียม, พริกไทยดำ, เต้าเจี้ยว, ผงปรุงรส, ซอสหอยนางรม, น้ำตาลทราย, น้ำเปล่า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/08/16/1166eb28b7e1438cb37153ea4686f786.jpg",
      "title": "ต้มยำกุ้งน้ำข้นยอดมะพร้าว",
      "description": "แซ่บฟินเกินต้านวางมือไม่อยู่ กับ “ต้มยำกุ้งน้ำข้นยอดมะพร้าว” ที่ไม่ว่าใครได้ลองก็ชอบ รสชาติเข้มข้นจัดจ้านสะท้านลิ้น ยอดมะพร้าวเคี้ยวฟินถูกใจ",
      "price": 1755,
      "ingredientKeywords": "กุ้งสด, เห็ดตามชอบ, มะเขือเทศ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/07/e09c7820a7bf492aa7c11d67cea92535.jpg",
      "title": "\" เมนู ผัดพริกแกงปลากระพงทอด \"",
      "description": "ปลากระพงชิ้นใหญ่ๆหนาๆเนื้อเด้งๆ+พริกไทยอ่อน เพิ่มรสร้อนแรงให้เครื่องแกง  ครบรสมากคะ",
      "price": 14227,
      "ingredientKeywords": "ปลากระพงทอด, พริกแกงเผ็ด, พริกไทยอ่อน, กระชายซอย, พริกแดงใหญ่หั่นเฉียง, ใบมะกรูดฉีก, ใบโหระพา, ซอสหอยนางรม, ซอสฝาเขียว, ผงปรุงรส, น้ำตาลทราย, น้ำเปล่า, น้ำมันพืช"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/08/13/91e611af35794e3fb26bd61805dd0460.jpg",
      "title": "ก๋วยเตี๋ยวเส้นเล็กยำแห้ง",
      "description": "แค่เห็นก็ปาดน้ำลายแล้วกับ “ก๋วยเตี๋ยวเส้นเล็กยำแห้ง” เครื่องแน่น รสชาติเข้มข้นจัดจ้านปากกะพรือ ทำตามง่าย รสเด็ดสูสีร้านก๋วยเตี๋ยว!",
      "price": 6716,
      "ingredientKeywords": "เส้นเล็ก, หมูสับ, ลูกชิ้นหมู"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/01/a81a83aaee524ab3b5b0c3e39e71ba7d.jpg",
      "title": "\" เมนู ปลากระพงทอดผัดเครื่องแกงใต้ใส่ผักบุ้ง \"",
      "description": "อาหารพื้นบ้าน ภาคใต้ ปลาสดๆจากทะล เนื้อเด้งๆ นำมาทอด แล้วจึงผัดกับเครื่องแกง ลดความเผ็ดจัดจ้านด้วยผักบุ้งไทย ยอดอวบๆ กรุบกรอบ ได้แรงอก",
      "price": 3342,
      "ingredientKeywords": "ปลากระพงทอด, ผักบุ้งไทย, เครื่องแกงใต้(ผัดเผ็ด), ใบมะกรูดฉีก, ซอสฝาเขียว, ซอสหอยนางรม, ผงปรุงรส, น้ำตาลทราย, น้ำมันพืช, น้ำเปล่า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/08/13/10906b56cf444a36b5311406b4cf0386.jpg",
      "title": "โจ๊กต้มยำทะเล",
      "description": "แค่เห็นสีสันก็กลืนน้ำลาย กับเมนูอาหารเช้ากินง่ายรสชาติเข้มข้นไม่จำเจ “โจ๊กต้มยำทะเล” เครื่องแน่น รสชาติเปรี้ยวนำหอมถูกปากทำตามง่าย",
      "price": 979,
      "ingredientKeywords": "ข้าวสวยหุงสุก, น้ำสะอาด (สำหรับปั่นข้าว), กุ้งขาวแกะเปลือกผ่าหลัง, หมึกกล้วย"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2019/10/17/fb4a0300f34e469f810b8825df1fe1d0.jpg",
      "title": "\" เมนู แกงมัสมั่นเนื้อ \"",
      "description": "( halal food style mala-u ) by natwarin อาหารพื้นถิ่นของชาวมุสลิมภาคใต้",
      "price": 1821,
      "ingredientKeywords": "เนื้อสันในติดมัน, ไข่ต้ม, สัปปะรด, นมสด, ขิงบดละเอียด, น้ำปลา, น้ำตาลปี๊บ, น้ำมะขามเปียก, หัวกระทิ, หางกระทิ, ถั่วลิสงคั่วบุบหยาบ, ลูกกระวานคั่วจนหอม, ใบกระวานคั่วจนหอม, อบเชย(ยาว2นิ้ว), เม็ดมะม่วงหิมพานต์(ตกแต่งจาน)"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/07/20/6a02ddc7f1fe4d7e9174c2b905787c1c.jpg",
      "title": "ผัดไทยกากหมู",
      "description": "มาทำ “ผัดไทยกากหมู” เมนูผัดไทยเครื่องแน่น จัดจ้านกลมกล่อมลงตัว เปรี้ยวหวานกำลังดี โรยด้วยกากหมูเจียวกรอบ ๆ เข้ากันอย่าบอกใคร พร้อมแล้วไปดูวิธีทำกันเลย!",
      "price": 3088,
      "ingredientKeywords": "aro ซอสผัดไทย,มันหมู,เส้นผัดไทย, กุ้ง,ไข่ไก่"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/04/20/ebf84ba14f7845a4bc5e3abad2a16bae.jpg",
      "title": "พาสต้าผัดไทย จากน้ำผัดไทยสำเร็จรูป(สูตรทำเอง)",
      "description": "มาแบบฟิวชั่น รสชาติเข้มข้น กันบ้างครับ ใช้ \"น้ำผัดไทยสำเร็จรูป ตราแมวดำ\" ของผม สูตรเดียว ทำเมนูตระกูลเส้น ผัดหมี่/ผัดไทย ได้หลากหลาย ... 😸",
      "price": 3506,
      "ingredientKeywords": "เส้นพาสต้า แบบเฟตูชินี่, น้ำผัดไทยสำเร็จรูป ตราแมวดำ \"aapon\" ดูวิธีทำที่สูตรด้านล่าง, หมูหั่นชิ้นเล็กหมักซีอิ๊วกระเทียมพริกไทย, กุ้ง, ถั่วงอก, กุยช่าย, เต้าหู้เหลืองแบบเเข็ง หั่นชิ้นเล็ก"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/07/17/6ed6284ee08c4c7a903f241cd693802b.jpg",
      "title": "กุ้งโสร่ง",
      "description": "มาทำ “กุ้งโสร่ง” เมนูชาววังสุดเก๋ หมี่ทอดกรอบ ๆ เข้ากับเนื้อกุ้งกรอบเด้งด้านในสุด ๆ จิ้มกับน้ำจิ้มสูตรเด็ดของเชฟจีโน่แล้วฟินอย่าบอกใคร ต้องทำยังไงมาดูกันเลย!",
      "price": 2732,
      "ingredientKeywords": "กุ้งซีพีแปซิฟิก, เส้นหมี่ซั่วภูเก็ต, น้ำจิ้ม"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/04/20/8fd3718f35654f94bf8ac1771d3bd2d3.jpg",
      "title": "ผัดไทยโคราช จากน้ำผัดไทยสำเร็จรูป(สูตรข้างๆ)",
      "description": "ผัดไทยใช้เส้นโคราช จะเรียกหมี่โคราชก็ไม่ใช่เพราะเครื่องเยอะกว่า คุณแม่ทำให้ทานตั้งแต่เด็กๆ จะใส่หมูลงไปเพิ่ม เพราะเด็กๆกำลังโตต้องการโปรตีนสูง สูตรนี้เหมาะสำหรับเด็กเลยนะครับ ผู้ใหญ่ก็อร่อยเลย",
      "price": 9582,
      "ingredientKeywords": "น้ำผัดไทยสำเร็จรูป(ดูวิธีทำที่สูตรด้านล่าง), เส้นหมี่โคราช, ถั่วงอก, กุยช่าย, เต้าหู้เหลืองหั่นเต๋า, ไชโป้วหวานหั่นเต๋า, ไข่เจียวซอยฝอย, กุ้ง, หมูหมักซีอิ๊วกระเทียมพริกไทย, หอมแดงหั่น"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/06/21/c63d77a551c94af9900ce422060f6dd5.jpg",
      "title": "วุ้นเส้นผัดไทย",
      "description": "เอาใจสายเฮลทีชอบกินผัดไทย กับเมนู “วุ้นเส้นผัดไทย” เส้นเหนียวนุ่มเข้ากันดีกับซอสผัดไทยโฮมเมด เข้มข้นกลมกล่อมถูกปาก ทำกินง่าย ทำขายคล่อง",
      "price": 3315,
      "ingredientKeywords": "น้ำมะขามเปียก, วุ้นเส้นต้นสน, กุ้งขาวผ่าหลัง"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/16/4422175f2bba49b7afb1d9001e92b6f2.jpg",
      "title": "\" เมนู กุ้งทอดซอส     มะขาม \"",
      "description": "กุ้งสดๆทอดกรอบเข้ากันดีกับซอสมะขาม เปรียวหวาน กำลังดี",
      "price": 1745,
      "ingredientKeywords": "กุ้งก้ามกาม, แป้งทอดกรอบ, น้ำมะขามเปียก, น้ำตาลมะพร้าว, น้ำปลา, น้ำเปล่า, หอมเจียว, พริกขี้หนูแห้งทอด, ผักชี, น้ำมัน(สำหรับทอด)"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/06/11/d93ee0a66f5e4bd09b0de913f216be96.jpg",
      "title": "มังคุดน้ำปลาหวาน",
      "description": "ด้วยวัตถุดิบแค่ 7 อย่างก็สามารถทำ “มังคุดน้ำปลาหวาน” ได้ง่าย ๆ หอมหวานแทรกเค็ม จับคู่กับมังคุดฉ่ำ ๆ บอกเลยว่าลงตัวฟินเกินต้าน!",
      "price": 1653,
      "ingredientKeywords": "มังคุด, น้ำตาลปี๊บ, หอมแดงซอย"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/09/bc32d511306a4972882ad249129208d0.jpg",
      "title": "\" เมนู ปลากระพงทอดราดน้ำปลา+ ยำมะม่วง \"",
      "description": "ปลากระพงทอดกรอบนอกนุ่มใน ฉ่าด้วยน้ำปลาปรุงรส เสริฟพร้อมยำม่วง ครบรสมากคะ",
      "price": 22395,
      "ingredientKeywords": "ปลากระพงหั่นแว่น, มะม่วงสับ, หอมแดงซอย, ถั่วลิสงคั่ง, กุ้งแห้งทอด, ใบผักชี/คึ่นฉ่าย, น้ำตาลมะพร้าว, น้ำปลาอย่างดี, น้ำเปล่า, พริกขี้หนูสับ, น้ำตาลทราย, น้ำมะนาว, น้ำปลาแท้, แป้งทอดกรอบ, น้ำมันพืช"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/05/17/61c672686a4f42d1996bc4c57207191e.jpg",
      "title": "ข้าวหมูกรอบ",
      "description": "น้ำหนักขึ้นก็ยอม! กับเมนูข้าวสุดฮอต “ข้าวหมูกรอบ” พร้อมสูตรน้ำราดเด็ดทำง่าย เนื้อนุ่ม หนังกรอบฟู เคี้ยวฟินสะใจ คำไหนก็ปังจนวางช้อนไม่ลง",
      "price": 8355,
      "ingredientKeywords": "หมูสามชั้น, น้ำส้มสายชู, เกลือ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/11/09/082c89dc70424699aec6feb0df1a07aa.jpg",
      "title": "\" เมนู ต้มยำน้ำข้น \"\n  (ปลากระพง)",
      "description": "fusionfood",
      "price": 1355,
      "ingredientKeywords": "ปลากระพง, เห็ดฟาง, มะเขือเทศท้อ หั่นเต๋า, พริกขี้หนู บุบหยาบ, พริกขี้หนูแห้งทอด, น้ำพริกเผา, นมข้นจืด, ข่าหั่นแว่น, ตะไคร้หั่นท่อน, ใบมะกรูดฉีก, ผักชีใบเลื่อย หั่นท่อน, หอมแดง บุบ, น้ำปลา, น้ำมะนาว, ผงปรุงรส, น้ำเปล่า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/04/13/5c8383d870eb452cb497749fafd76c25.jpg",
      "title": "ยำมะยงชิดน้ำปลาหวาน",
      "description": "เอาใจสายยำกับเมนู “ยำมะยงชิดน้ำปลาหวาน” รสเจ็บถึงใจ ทำตามไม่ยาก แค่ 30 นาทีก็พร้อมเปรี้ยวปากกันถ้วนหน้า ถ้าพร้อมแล้วเรามาเตรียมวัตถุดิบกันเลย ",
      "price": 973,
      "ingredientKeywords": "น้ำปลา, น้ำตาลปี๊บ, กุ้งแห้ง"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/05/06/86fcc8935f4e49d8bc26008853049b95.jpg",
      "title": "ซุปปลามันฝรั่ง(อาหารเพื่อสุขภาพ)",
      "description": "ซุปปลามันฝรั่ง Soup Pla / Fish Soup With Potato ทำเมนูเพื่อสุขภาพ ปรุงรสแค่เกลือป่น กับพริกไทยไทย ความหอมหวานได้จาก มันฝรั่ง แครอท หอมหัวใหญ่ มะเขือเทศ เนื้อ อร่อยลงกลมกล่อม เด็กทานได้ ผู้ใหญ่ทานดี😍❤🥰",
      "price": 4676,
      "ingredientKeywords": "เนื้อปลา, มันฝรั่ง, แครอท, หอมหัวใหญ่, มะเขือเทศหั่น เอาไส้ข้างในออก, เกลือป่น, พริกไทยป่น, คื่นฉ่ายตามชอบ, หอมแดงเจียวตามชอบ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/04/03/4379ca1b783c440e8abebe2542f47572.jpg",
      "title": "ยำวุ้นเส้นมะยงชิด",
      "description": "เปรี้ยวปากต้องโดน! “ยำวุ้นเส้นมะยงชิด” รสเด็ดพิชิตใจสายยำ วุ้นเส้นเหนียวนุ่ม น้ำยำแซ่บสะท้าน มะยงชิดเปรี้ยวนำแทรกหวานหอม ลงตัวอย่าบอกใคร",
      "price": 958,
      "ingredientKeywords": "วุ้นเส้นต้นสน, เนื้อมะยงชิด, กุ้งขาว"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2020/03/16/41adb70f548e48dda1831d41ef0e5f46.jpg",
      "title": "ผัดผัดคะน้าน้ำมันหอย (อาหารจานด่วน)",
      "description": "Pad Pak Khana Namman Hoi อาหารจานด่วนแบบประหยัดงบ ทำแบบง่ายๆ บ้านๆ เพียงส่วนผสมไม่กี่อย่าง คนทำอาหารไม่เป็นก็ทำได้ อิ่ม อร่อย ลงมือทำกันเลยคะ😊❤🥰",
      "price": 2710,
      "ingredientKeywords": "ผักคะน้า, กระเทียม, พริกบุบหยาบๆ สามารถลดหรือเพิ่มได้ตามชอบ, น้ำมันหอย, น้ำตาลปลายช้อน, น้ำเปล่า, นำมันสำหรับผัด, กระเทียมเจียวหรือหอมแดงเจียวโรยหน้า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/03/27/71040afef0594a9ebfda0fbd800de636.jpg",
      "title": "แกงผักรวมปลาย่าง",
      "description": "ซดฟินทำง่ายได้ที่บ้าน! กับเมนูแกงไทยหอมเข้มข้นดีต่อสุขภาพ “แกงผักรวมปลาย่าง” ทำตามง่ายใช้เวลาแค่ครึ่งชั่วโมงก็พร้อมเสิร์ฟ",
      "price": 3819,
      "ingredientKeywords": "กะปิ, พริกแห้ง, กระเทียม, หอมแดง, ปลาย่าง"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2019/06/02/5ce380c742bd436b864367f9f820849d.jpg",
      "title": "ห่อหมกปลาทับทิม(อาหารเด็ก)",
      "description": "เป็นห่อหมกรสชาติเด็ก ซื่งจะไม่เผ็ดเพราะพริกแกงทำจากพริกหวาน อร่อย ได้คุณค่าทางอาหารด้วย",
      "price": 8480,
      "ingredientKeywords": "เนื้อปลาทับทิม, ไข่ไก่, พริกแกงเด็ก(ตามสูตรที่เคยเขียนไว้), น้ำปลา, เกลือ, กะทิ, น้ำตาลมะพร้าว, ผักกาดขาว, ใบโหระพา, กะทิสำหรับหยอดหน้า, แป้งข้าวเจ้า, กระทงใบตอง,ถ้วยใบเล็ก, พริกหวานแดงซอยไว้โรยหน้า"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/1920x0/2023/03/08/384485b698d648c8a7d526e09dbdd5bb.jpg",
      "title": "ยำปลากะพงน้ำปลาร้า",
      "description": "สายนัวขอเสนอ “ยำปลากะพงน้ำปลาร้า” เพราะกะพงลุยสวนมันเอ้าต์แล้วค่ะแม่! มาทำเมนูยำรสแซ่บซี๊ด เข้ากับปลากะพงทอดหอม ๆ และเครื่องสมุนไพร จะเป็นยังไงมาทำกันเลย!",
      "price": 2494,
      "ingredientKeywords": "ปลากะพงขาว จาก Lotus's, ตะไคร้, ใบมะกรูด, หอมแดง, น้ำปลาร้า, น้ำมะนาว, น้ำตาลปี๊บ"
  },
  {
      "thumbnailPhoto": "https://img.wongnai.com/p/400x0/2018/05/02/2be46cd1bb6c4e2d94d59698ee629c0f.jpg",
      "title": "ไข่เจียวโบราณ (อาหารฮาลาล)",
      "description": "ไข่เจียวโบราณเป็นอาหารฮาลาล ",
      "price": 1096,
      "ingredientKeywords": "ไข่ไก่, ไข่เป็ด, กุ้งสด, อกไก่, ตะไคร้ซอย, หอมแดงซอย, กระเทียมซอย, พริกขี้หนูซอย, กะปิ, เกลือป่น, ขมิ้นผง"
  }
]
